Repository: osmfj/osm-trans-ja
Catalog: tm/tasking-manager.tmx
Source language: en
Languages: ja

source: About the information we collect
ja: 収集している情報について

source: I do not agree
ja: 承認しない

source: I agree
ja: 承認する

source: privacy policy
ja: プライバシーポリシー

source: We use cookies and similar technologies to recognize and analyze your visits, and measure traffic usage and activity. You can learn about how we use the data about your visit or information you provide reading our {link}. By clicking "I Agree", you consent to the use of cookies.
ja: 本ウェブサイトでは、あなたの閲覧状況やトラフィックの利用状況等を計測するため、cookieあるいは類似の技術を利用しています。私達が利用するデータの利用法や用途についてはこちら {link} を御覧ください。"承認する/I Agree" をクリックすることで、cookieの利用に同意したとみなされます。

source: The image upload failed.
ja: 画像のアップロードに失敗しました。

source: My Tasks
ja: 自分のタスク

source: Contribution
ja: 協力

source: All
ja: すべて

source: Mapped
ja: マッピング済

source: Validated
ja: 検証済み

source: More mapping needed
ja: 追加のマッピングが必要

source: Archived projects
ja: アーカイブ済みプロジェクト

source: Search by project id
ja: プロジェクトIDで検索

source: Projects
ja: プロジェクト

source: Tasks
ja: タスク

source: Clear filters
ja: フィルタを解除

source: Error while loading the tasks
ja: タスクのロード中にエラーが発生

source: Showing {number} of {total}
ja: 全 {total} 中、{number} を表示

source: Last updated {time}
ja: 最終更新 {time}

source: View All
ja: すべてを表示

source: Delete
ja: 削除

source: No Contributed Items
ja: 未参加状態

source: Resume task
ja: タスクの再開

source: Locked by {lockholder}
ja: {lockholder} によりロック中

source: unlock {time}
ja: アンロック {time}

source: Task #{task} · Project #{project}
ja: タスク #{task} · プロジェクト #{project}

source: Retry
ja: 再実行

source: Processing
ja: 処理中

source: {type} deleted successfully.
ja: {type} が正常に削除されました。

source: An error occurred when trying to delete this project.
ja: このプロジェクトの削除中にエラーが発生しました。

source: An error occurred when trying to delete this organization.
ja: 組織情報の削除中にエラーが発生しました。

source: An error occurred when trying to delete this interest.
ja: このインタレストの削除中にエラーが発生しました。

source: An error occurred when trying to delete this license.
ja: ライセンスの削除中にエラーが発生しました。

source: An error occurred when trying to delete this campaign.
ja: このキャンペーンの削除中にエラーが発生しました。

source: An error occurred when trying to delete this notification.
ja: この通知の削除中にエラーが発生しました。

source: An error occurred when trying to delete this team.
ja: このチームの削除中にエラーが発生しました。

source: Cancel
ja: キャンセル

source: Are you sure you want to delete this project?
ja: このプロジェクトを削除しますか?

source: Are you sure you want to delete this organization?
ja: 組織情報を削除してよいですか？

source: Are you sure you want to delete this license?
ja: このライセンスを削除してよろしいですか？

source: Are you sure you want to delete this category?
ja: このカテゴリを削除しますか?

source: Are you sure you want to delete this campaign?
ja: このキャンペーンを削除しますか？

source: Are you sure you want to delete this notification?
ja: この通知を削除しますか？

source: Are you sure you want to delete this team?
ja: このチームを削除しますか?

source: Explore projects
ja: プロジェクト

source: Learn
ja: 解説

source: About
ja: 概要

source: My contributions
ja: 協力履歴

source: Manage
ja: 管理

source: Log in
ja: ログイン

source: Sign up
ja: 登録

source: Have you finished the registration on OpenStreetMap?
ja: OpenStreetMapへの登録は済んでいますか？

source: Start mapping now! Just login to the Tasking Manager with your new OpenStreetMap account.
ja: マッピングをはじめましょう！ あなたのOpenStreetMapアカウントでTasking Managerにログインしてください。

source: Do you still need an OpenStreetMap account?
ja: OpenStreetMapアカウントが必要ですか？

source: Email
ja: Eメール

source: Name
ja: 名称

source: Do you have an OpenStreetMap account?
ja: OpenStreetMapのアカウントを持っていますか？

source: The Tasking Manager works with OpenStreetMap, a collaborative, open-source map of the world. Everything you map on the Tasking Manager is going to be available on OpenStreetMap.
ja: Tasking Managerは、誰でも参加可能なオープンソースの世界地図 OpenStreetMapと連動しています。Tasking Managerでマッピングした内容は、OpenStreetMapを通じて利用することができます。

source: First, you'll need an account on OpenStreetMap.org in order to get started.
ja: まずはOpenStreetMapのアカウントを取得しましょう。

source: I already have an OpenStreetMap account
ja: OpenStreetMapアカウントを所持しています

source: Your email address
ja: Emailアドレス

source: Invalid email address
ja: 無効なEmailアドレス

source: Invalid name
ja: 無効な名前

source: Your Name
ja: 名前

source: Settings
ja: 設定

source: My teams
ja: 自分のチーム

source: Logout
ja: ログアウト

source: Next
ja: 次

source: Create OpenStreetMap account
ja: OpenStreetMapアカウントを作成

source: Please provide your name and email address:
ja: あなたの名前とEmailアドレスを入力してください:

source: Update
ja: 更新

source: Email updated successfully
ja: Eメールが正常に更新されました

source: Update your email
ja: メールの更新

source: Before you begin mapping, please add your email address.
ja: マッピングを開始する前に、メールアドレスを追加してください。

source: We are mapping together! Providing your email address is necessary for mapping feedback and direct messages to reach you.
ja: マッピングは一人ではなく、みんなで行うものです！ あなたにフィードバックやダイレクトメッセージを届けるため、メールアドレスの登録が必要です。

source: Read our Privacy Policy for more information on how we protect users' personal data.
ja: プロジェクトに参加しているユーザの個人情報取り扱いに関しては、プライバシーポリシーに詳細が記載されています。

source: Map for people in need
ja: 地図を届けよう 必要とする人へ

source: Join a global community putting the world's most vulnerable people and places on the map to support humanitarian aid and sustainable development.
ja: 人道支援に携わる人々や持続的な開発を支援するため、世界に広がるコミュニティとともに、地図を必要とする地域をマッピングしましょう

source: We can't do it without you
ja: あなたの協力が必要です。

source: Anyone can contribute to the map. If you have never mapped before and would like to get started, visit our {link} page.
ja: マッピングには誰でも参加できます。これからマッピングを始めてみたいかたは{link}ページをご覧ください

source: Are you an experienced mapper? Click below to see what projects are available for mapping.
ja: マッピング経験豊富なみなさんは、以下をクリックしてプロジェクトを探してみてください

source: Featured Projects
ja: 注目のプロジェクト

source: How it works
ja: 動作の仕組み

source: Start mapping
ja: マッピング開始

source: Join the community
ja: コミュニティに参加

source: Buildings Mapped
ja: マッピングされた建物数

source: Mapped Roads (Km)
ja: マップ済み道路総延長 (km)

source: Total Map Edits
ja: マップ編集総計

source: Total Mappers
ja: 参加マッパー数

source: Mappers Online
ja: オンラインのマッパー

source: Each year, disasters around the world kill nearly {number} and affect or displace 200 million people. Mapping can help change this.
ja: 災害によって毎年約{number}人が命を落とし、2億人が被災や避難を強いられています。この状況を変える手段のひとつが、マッピングです。

source: Organizations use Tasking Manager to create mapping projects for areas around the world where they urgently need data to save or improve lives.
ja: Tasking Managerで作成されるマッピングプロジェクトは、緊急度の高い救命活動を遂行し、その手法を改善するために地域のデータを必要とする組織や団体が作成しています。

source: Mapping
ja: マッピング

source: Validation
ja: 検証

source: Using the data
ja: データの使用

source: Volunteers use satellite imagery from OpenStreetMap to trace buildings, roadways, and other features.
ja: ボランティアはOpenStreetMapの衛星画像を使用して、建物、道路、その他の地物をトレースします。

source: Experienced volunteers check the map data to ensure it is high quality.
ja: 経験豊富なボランティアが地図データをチェックし、品質が確かであることを確認します。

source: Humanitarian organizations use the map data to plan for disaster response and other life saving activities.
ja: 人道支援団体は地図データを使用して、災害対応やその他の救命活動を計画します。

source: Who uses the maps?
ja: 地図を使う団体と人々

source: Trusted global organizations use Tasking Manager to get the map data they need to reach those in need.
ja: 必要となるデータを探し、世界規模の組織もTasking Managerを利用しています。 信頼できるグローバル組織は、TaskManager を使用して、必要としているユーザーに到達するために必要な地図データを作成します。

source: Does your organization want to work with us?
ja: 組織としての参加をご希望のかたはこちらから

source: Contact us
ja: 連絡先

source: Error loading the {xWord}
ja: {xWord} の読み込み失敗

source: Send us a message
ja: メッセージをお送りください

source: Message
ja: メッセージ

source: Want to discuss working with us? Or, have a question or feedback that you would like to share? Fill out the form below to contact our team.
ja: 一緒に手を動かしませんか？ 質問やフィードバックがあるようでしたら、以下のフォームからチームへ連絡できます。

source: Send
ja: 送信

source: You can make a difference
ja: あなたの手で世界に変化を

source: In the early days of the Cyclone Idai response, IFRC was looking for detailed maps to get a sense of the scale of the flooding, which were also used for search and rescue operations. Later on, we had requests to identify where certain buildings, such as health centres or hospitals, were located so our health team could assess the damage and medical needs of patients.
ja: IFRCはサイクロン・アイダイ（Cyclone Idai）に対応するにあたり、洪水の浸水域を把握し、被災者の探索と救助を行うために必要な地図を探し求めていました。病院など医療施設として利用されている建物の特定作業という依頼を受けた私達は、チームでその作業に対応することにより、被災状況のアセスメントや医療ニーズの把握に成功しました。

source: Remote Coordinator for the IFRC Information Management Team for Cyclone Idai
ja: サイクロン・アイダイに対応するIFRC情報管理チームへの、遠隔からの協力作業

source: Language
ja: 言語

source: Select organization
ja: 組織を選択

source: Country
ja: 国名

source: Tasking Manager is a platform where individuals can team up for mapping in OpenStreetMap
ja: Tasking Managerは、OpenStreetMapをマッピングする個人をチームとしてまとめあげるプラットフォームです

source: Free and Open Source Software brought to you by the Humanitarian OpenStreetMap Team.
ja: フリーでオープンな本ソフトウェアは、Humanitarian OpenStreetMapの提供でお届けします。

source: Learn more about OpenStreetMap.
ja: OpenStreetMapについて

source: Privacy Policy
ja: プライバシーポリシー

source: All levels
ja: すべてのレベル

source: Advanced mapper
ja: 上級マッパー

source: Intermediate mapper
ja: 中級マッパー

source: Beginner mapper
ja: 初心者マッパー

source: Roads
ja: 道路

source: Buildings
ja: 建物

source: Land use
ja: 土地利用

source: Waterways
ja: 河川・水路

source: Other
ja: その他

source: Notifications
ja: 通知

source: Messages
ja: メッセージ

source: Teams
ja: チーム

source: Mark as read
ja: 既読にする

source: View all
ja: すべてを表示

source: Go to notifications
ja: 通知表示

source: No unread messages
ja: 未読メッセージはありません。

source: You don't have any messages.
ja: メッセージはありません。

source: Sort by
ja: 並び替え

source: New projects first
ja: 新しいプロジェクト順

source: Old projects first
ja: 古いプロジェクト順

source: Read notifications first
ja: 既読通知順

source: New notifications first
ja: 新規通知順

source: Old notifications first
ja: 過去通知順

source: Try Again
ja: 再度実行

source: Refresh
ja: 更新

source: System
ja: システム

source: Broadcast
ja: ブロードキャスト

source: Mention
ja: メンション

source: Invalidation
ja: 差し戻し

source: Request team
ja: チームへの参加リクエスト

source: Invitation
ja: 招待

source: Task comment
ja: タスクコメント

source: Project chat
ja: プロジェクトチャット

source: Project activity
ja: プロジェクト活動

source: {number} total contributors
ja: 協力者の合計 {number} 人

source: Last contribution
ja: 以前の参加

source: Urgent
ja: 緊急

source: High
ja: 高

source: Medium
ja: 中

source: Low
ja: 低

source: Urgent priority
ja: 緊急優先度

source: High priority
ja: 優先度高

source: Medium priority
ja: 通常優先度

source: Low priority
ja: 低優先度

source: {daysLeftHumanize} left
ja: 残り {daysLeftHumanize}

source: Edit
ja: 編集

source: Project Page
ja: プロジェクトページ

source: Create project
ja: プロジェクト作成

source: The new project will be a clone of the project #{id} ({name}).
ja: 新規プロジェクトは #{id} ({name}) のクローンです。

source: Clone
ja: 複製

source: Area size: {area} km{sq}
ja: エリア面積：{area} km {sq}

source: Number of tasks: {n}
ja: タスク数:{n}

source: Step 1: define area
ja: ステップ1: エリアを指定

source: Step 2: set tasks sizes
ja: ステップ 2: タスクのサイズを指定

source: Step 3: trim task grid
ja: ステップ3：タスクグリッドの範囲を調整

source: Step 4: review
ja: ステップ 4: レビュー

source: It was not possible to save your project due to an error: {error}
ja: 以下のエラーが発生したため、プロジェクト保存に失敗しました: {error}

source: Create
ja: 作成

source: Your project will be created with {n} tasks.
ja: プロジェクトは {n} 個のタスクで作成されます。

source: task
ja: タスク

source: tasks
ja: タスク

source: Trim the task grid to the area of interest (optional).
ja: タスクグリッドをトリムして Area of interestを作成 (オプション)

source: You can keep the current tasks or trim the area for your project. This can take some time to execute.
ja: 現在のタスクを続行するか、プロジェクト対象地域の切り取りを行うことができます。切り取り処理には少し時間がかかります。

source: Trim the tasks to define the exact Area of Interest for mapping.
ja: タスクを切り取って、マッピング対象のArea of Interestを指定します。

source: General task size
ja: 通常のタスクのサイズ

source: Smaller
ja: 縮小

source: Larger
ja: 拡大

source: It was not possible to read the geometries on the file. Verify it and upload again.
ja: このファイルのジオメトリを読み込むことができませんでした。確認して再度アップロードしてください。

source: Unsupported geometry type {geometry}
ja: 未対応のジオメトリタイプ {geometry}

source: type field is not FeatureCollection
ja: タイプフィールドが FeatureCollection ではありません

source: Points do not form a closed linestring
ja: ポイントが、閉じたラインストリングを構成していません

source: We only accept files up to {fileSize} MB. Please reduce the size of your file and try again.
ja: アップロードできるファイルの大きさは {fileSize} MBまでです。ファイルのサイズを縮小して、再度アップロードを実行してください。

source: Make tasks smaller by clicking on specific tasks or drawing an area on the map.
ja: 特定のタスクをクリックするか、マップ上の領域を描画して、タスクを小さくします。

source: Reset
ja: リセット

source: A new project will be created with {n} tasks.
ja: 新しいプロジェクトが {n} 個のタスクで作成されます。

source: The size of each task is approximately {area} km{sq}.
ja: 各タスクのサイズは約 {area} km {sq} です。

source: Draw area to split
ja: 分割するエリアを描画

source: Click to split
ja: クリックして分割

source: Error when importing geometry. Verify if the file you uploaded is correct.
ja: ジオメトリのインポート中にエラーが発生しました。 アップロードしたファイルが正しいかどうか確認してください。

source: Back to previous
ja: 前に戻る

source: Trim
ja: トリム

source: Draw
ja: 描く

source: This project doesn't have any teams associated with.
ja: プロジェクトへのチーム割当はありません。

source: Coordination
ja: コーディネート

source: This project is coordinated by {organisation} and was created by {user}.
ja: このプロジェクトは {user} が作成し、 {organisation} がコーディネートしています。

source: Project created by {user}.
ja: プロジェクト作成者 {user}

source: Types of Mapping
ja: マッピング対象

source: Edit project
ja: プロジェクト編集

source: Editor
ja: エディタ

source: Select editor
ja: エディタの選択

source: Instructions
ja: マッピング方法解説

source: Imagery
ja: 航空写真

source: Custom TMS Layer
ja: カスタム TMS レイヤ

source: Custom WMS Layer
ja: カスタム WMS レイヤ

source: Custom WMTS Layer
ja: カスタム WMTS レイヤ

source: Contribute
ja: 協力

source: Read more
ja: 続きを読む

source: Read less
ja: 続きを非表示

source: Add to Favorites
ja: お気に入りに追加

source: Remove from Favorites
ja: お気に入りから削除

source: There are currently no questions or comments on this project. Be the first to post one!
ja: 現在、このプロジェクトに関する質問やコメントはありません。 最初の投稿をしましょう。

source: Post
ja: 投稿

source: Share
ja: 共有

source: Team
ja: チーム

source: Validation team
ja: 検証チーム

source: Teams & Permissions
ja: チームと権限

source: Author
ja: 著者

source: Who can map?
ja: 誰がマッピングできますか？

source: Who can validate?
ja: 誰が検証できますか？

source: Zoom to tasks
ja: タスクにズーム

source: 1. Select a task
ja: 1. タスクの選択

source: 2. Map with OpenStreetMap
ja: 2. OpenStreetMapでマッピング

source: 3. Submit your work
ja: 3. 作業を完了する

source: Projects are divided into sets of smaller tasks and adapted to fit your skill level.
ja: プロジェクトは、より小さなタスクに分割され、あなたのスキルレベルに合わせて適応されます。

source: If you are new to mapping, we recommend checking the Learn page for instructions before you begin.
ja: マッピングを初めて行う場合は、開始する前に学習ページで手順を確認することをお勧めします。

source: Submitting your work is crucial to make sure your data is saved.
ja: データを保存するには、作業内容を登録することが必要です。

source: Overview
ja: 概要

source: Description
ja: 解説

source: Questions and comments
ja: 質問とコメント

source: Contributions
ja: 協力

source: Contributions timeline
ja: マッピング結果のタイムライン

source: Changesets in OSMCha
ja: OSMChaで変更セットを表示

source: Contributors
ja: 参加者

source: Related projects
ja: 関連プロジェクト

source: A timeline is going to be available after the first task has been mapped.
ja: タイムラインを表示するには、1つ以上のタスクをマップする必要があります。

source: Draft
ja: 下書き

source: Archived
ja: アーカイブ済み

source: Published
ja: 公開中

source: All users
ja: すべてのユーザ

source: Users with intermediate or advanced level
ja: 中級または上級レベルのユーザー

source: {team} members
ja: {team} のメンバー

source: Intermediate and advanced {team} members
ja: 中級および上級の {team} メンバー

source: Download AOI
ja: AOIをダウンロード

source: Post on Facebook
ja: フェイスブックで投稿する

source: Privacy
ja: プライバシー

source: Private means that only the users that are project team members can access, map or validate this project. This option overrides the mapping and validation permissions.
ja: プライベート状態のプロジェクトには、特定のチームメンバーだけがアクセスし、マッピングと確認作業を行うことができます。このオプション設定は、マッピングと確認作業の権限設定よりも優先して適用されます。

source: Organization
ja: 組織

source: Campaign
ja: キャンペーン

source: Categories
ja: カテゴリ

source: Organization that is coordinating the project, if there is any. The managers of that organization will have administration rights over the project.
ja: このプロジェクトの調整役になっている組織名。必ず設定されているわけではありません。組織の管理者は対象となるプロジェクトの管理権限を有しています。

source: Select license
ja: ライセンス選択

source: Select campaigns
ja: キャンペーン選択

source: Any user
ja: 任意のユーザ

source: Only users with intermediate or advanced level
ja: 中級レベルまたは上級レベルのユーザーのみ

source: Only team members
ja: チームメンバのみ

source: Only intermediate and advanced team members
ja: 中級および上級のチームメンバーのみ

source: Define which users can map this project.
ja: このプロジェクトをマッピングできるユーザを定義します。

source: Define which users can validate this project.
ja: このプロジェクトを検証できるユーザを定義します。

source: Mapping permissions
ja: マッピングの許可

source: Validation permissions
ja: 検証の許可

source: Mapping, validation and invalidation
ja: マッピング、検証、差し戻し

source: Use this if for some reason you need to map, validate or invalidate all tasks in this project in a single step.
ja: もし何らかの理由により、このプロジェクト内の全てのタスクを一度にマッピング、検証済み、あるいは差し戻ししたい場合に利用してください。

source: Message all contributors
ja: 全ての協力者にメッセージ

source: This will send a message to every contributor of the current project. Please use this feature carefully.
ja: 現在プロジェクトに参加しているすべての参加者にメッセージを送付します。この機能は慎重に取り扱ってください。

source: This message will not be translated to the different languages of the users, so you may want to include your own translations.
ja: このメッセージを複数のユーザの言語に翻訳できません。自身で翻訳作業を行ってください。

source: Contributors were messaged successfully.
ja: 人の協力者にメッセージを送付しました。

source: Failed to message all contributors for an unknown reason.
ja: なんらかの理由により、すべてのユーザへのメッセージ送付に失敗しました。

source: Map all tasks
ja: 全タスクをマッピング

source: Are you sure you want to mark all tasks in this project as mapped? You cannot undo this.
ja: このプロジェクトのすべてのタスクをマッピング済みにしますか？ この作業は取り消せません。

source: This will mark all tasks (except 'unavailable' ones) as mapped. Please use this only if you are sure of what you are doing.
ja: すべてのタスク（「利用できない」タスクを除く）がマッピング済みとしてマークされます。ほんとうに実施してしまって問題がない場合だけ実行してください。

source: The tasks were mapped successfully.
ja: タスクは正常にマッピングされました。

source: Mapping all the tasks failed for an unknown reason.
ja: なんらかの理由により全てのタスクのマッピングに失敗しました。

source: Invalidate all tasks
ja: 全タスクを差し戻し

source: Are you sure you want to invalidate all tasks in this project? You cannot undo this.
ja: プロジェクト内のすべてのタスクを差し戻しますか？ この作業は取り消せません

source: This will mark all tasks (except 'unavailable' ones) as 'more mapping needed'. Please use this only if you are sure of what you are doing.
ja: すべてのタスク（「利用できない」タスクを除く）が「追加のマッピングが必要」とマークされます。 ほんとうに実施してしまって問題がない場合だけ実行してください。

source: The tasks were set as 'more mapping needed' successfully.
ja: タスクは「追加のマッピングが必要」として設定されました。

source: Invalidating all the tasks failed for an unknown reason.
ja: なんらかの理由により全てのタスクの差し戻しに失敗しました。

source: Validate all tasks
ja: 全タスクを検証

source: Are you sure you want to validate all tasks? You cannot undo this.
ja: すべてのタスクを検証済みにしますか？ この作業は取り消せません。

source: This will change the status of all tasks (except 'unavailable' ones) to 'finished'. Please use this only if you are sure of what you are doing.
ja: すべてのタスク（ '利用できない' タスクを除く）が 'マッピング済み' 状態となります。ほんとうに実施してしまって問題がない場合だけ実行してください。

source: The tasks were validated successfully.
ja: タスクは正常に検証されました。

source: Reset tasks marked as unavailable
ja: 使用不可としてマークされたタスクをリセットする

source: Are you sure you want to reset all tasks marked as unavailable in this project? You cannot undo this.
ja: プロジェクト内のすべてのタスクを利用不可としてマークしますか？ この作業は取り消せません。

source: This will change the status of those tasks to 'ready for mapping'. Please use this only if you are sure of what you are doing.
ja: すべてのタスクが '準備完了' 状態となります。ほんとうに実施してしまって問題がない場合だけ実行してください。

source: Reset all unavailable tasks
ja: 「使用不可」のタスクをすべてリセットする

source: The tasks marked as unavailable were reset successfully.
ja: 「使用不可」のマークのタスクをリセットしました。

source: Resetting the tasks failed for an unknown reason.
ja: なんらかの理由によりタスクのリセットに失敗しました。

source: Reset tasks
ja: タスクのリセット

source: Reset all tasks
ja: すべてのタスクをリセット

source: Reset all tasks in the project to ready to map, preserving history.
ja: プロジェクト内のすべてのタスクを準備完了状態に設定します。履歴は保持されます。

source: All tasks were reset successfully.
ja: タスクのリセットに成功しました。

source: Resetting all the tasks failed for an unknown reason.
ja: なんらかの理由により全てのタスクのリセットに失敗しました。

source: Clone project
ja: クローンプロジェクト

source: This will copy all descriptions, instructions, metadata etc to a new project. The Area of Interest, tasks and the priority areas will not be copied. You will have to redraw/import these. Your newly cloned project will be in draft status.
ja: 概要や解説文、メタデータ等すべての情報を新しいプロジェクトへコピーします。Area of Interestやタスク、優先エリアはコピーされませんので、再度対象指定したり、矩形をインポートしたりする必要があります。この方法で複製したプロジェクトのステータスは下書き状態になります。

source: Transfer project
ja: プロジェクトを転送

source: Transfer project ownership
ja: プロジェクト管理権限の移譲

source: In case of wrong transfer, contact the new owner to revert the change.
ja: 間違って権限移譲を実施してしまった場合、新しい権利保持者に変更を取り消ししてもらうよう依頼してください。

source: The project was transfered successfully.
ja: 権限委譲が完了しました。

source: The project transfer failed.
ja: 権限委譲に失敗しました。

source: Delete project
ja: プロジェクト削除

source: You can only delete projects that has no received contributions.
ja: プロジェクトを削除できるのは、参加者が居ない場合のみです。

source: The project was deleted successfully.
ja: プロジェクトが正常に削除されました。

source: The project deletion failed. If this project has received some contributions, you should archive it instead.
ja: プロジェクトの削除に失敗しました。 このプロジェクトに協力者が参加している場合は、代わりにアーカイブしてください。

source: Task reset
ja: タスクのリセット

source: This cannot be undone.
ja: やり直しできない作業です。

source: Warning
ja: 警告

source: Are you sure you want to reset all tasks? You cannot undo this.
ja: すべてのタスクをリセットしますか? この操作は取り消せません。

source: Status
ja: ステータス

source: Priority
ja: 優先度

source: Required license
ja: 要ライセンス

source: Default language
ja: デフォルトの言語

source: Editors for mapping
ja: マッピング用のエディタ

source: Editors for validation
ja: 検証用のエディタ

source: Custom editor
ja: カスタムエディタ

source: Enforce random task selection
ja: ランダムにタスクを選択する

source: Enforce random task selection on mapping
ja: マッピングのタスクをランダムに選択する

source: If checked, users must edit tasks at random for the initial editing stage (managers and admins are exempt).
ja: チェックを入れると、ユーザーは最初の編集タスクをランダムで行う必要があります（マネージャと管理者は例外）。

source: Imagery URL
ja: 航空写真のURL

source: Follow this format for TMS URLs: {exampleUrl}
ja: TMS URLs: {exampleUrl} の書式に従ってください。

source: Draw polygon
ja: ポリゴンを描く

source: Draw rectangle
ja: 四角形を描く

source: Clear all
ja: 選択解除

source: Name of the project
ja: プロジェクト名

source: Short description
ja: 概略

source: Detailed instructions
ja: 詳しい説明

source: OSMCha filter ID
ja: OSMChaフィルタID

source: Optional id of a saved OSMCha filter to apply when viewing the project in OSMCha, if you desire custom filtering. Note that this replaces all standard filters. Example: 095e8b31-b3cb-4b36-a106-02826fb6a109 (for convenience, you can also paste an OSMCha URL here that uses a saved filter and the filter id will be extracted for you).
ja: OSMChaのフィルタIDを指定しておくことで、このプロジェクトをOSMChaで表示する際にカスタムフィルタを適用することができます。この設定を行うことで、標準のフィルタ設定がすべて上書きされることに注意してください。例: 095e8b31-b3cb-4b36-a106-02826fb6a109 (OSMChaで保存されているフィルタのURLを入力してもかまいｍせん。システムは自動的にフィルタのIDを抽出し、適用します)

source: If you want mappers to work on the highest priority areas first, draw one or more polygons within the project area.
ja: もし優先度の高いエリアをマッパーに示したい場合、プロジェクト対象エリアの中に1つ以上のポリゴンを描いてください。

source: Types of mapping
ja: マッピング対象

source: User role
ja: ユーザのロール

source: Mapper level
ja: マッパーレベル

source: Setting the level will help mappers to find suitable projects to work on.
ja: レベルを設定することで、マッパーが最適なプロジェクトを探す際に役立ちます。

source: Per task instructions
ja: タスク単位での説明
